<?xml version="1.0" encoding="utf-8"?><policyDefinitionResources revision="2512.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><displayName /><description /><resources minRequiredRevision="2512.0"><stringTable><string id="Draftable">Draftable</string></stringTable></resources></policyDefinitionResources>