<?xml version="1.0" encoding="utf-8"?><policyDefinitions revision="2512.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target namespace="Draftable.Policies.DesktopLegal" prefix="desktop" /><using namespace="Draftable.Policies" prefix="draftable" /></policyNamespaces><resources minRequiredRevision="2512.0" /><supportedOn><definitions><definition name="SupportedOn_Desktop_2_7" displayName="$(string.SupportedOn_Desktop_2_7)" /><definition name="SupportedOn_Desktop_2_8" displayName="$(string.SupportedOn_Desktop_2_8)" /><definition name="SupportedOn_Desktop_2_9" displayName="$(string.SupportedOn_Desktop_2_9)" /><definition name="SupportedOn_Desktop_2_10" displayName="$(string.SupportedOn_Desktop_2_10)" /><definition name="SupportedOn_Desktop_2_11" displayName="$(string.SupportedOn_Desktop_2_11)" /><definition name="SupportedOn_Desktop_2_12" displayName="$(string.SupportedOn_Desktop_2_12)" /><definition name="SupportedOn_Desktop_2_13_1" displayName="$(string.SupportedOn_Desktop_2_13_1)" /><definition name="SupportedOn_Desktop_2_14" displayName="$(string.SupportedOn_Desktop_2_14)" /><definition name="SupportedOn_Desktop_2_15" displayName="$(string.SupportedOn_Desktop_2_15)" /><definition name="SupportedOn_Desktop_2_15_200" displayName="$(string.SupportedOn_Desktop_2_15_200)" /><definition name="SupportedOn_Desktop_2_15_300" displayName="$(string.SupportedOn_Desktop_2_15_300)" /><definition name="SupportedOn_Desktop_24_7_0" displayName="$(string.SupportedOn_Desktop_24_7_0)" /><definition name="SupportedOn_Desktop_24_7_200" displayName="$(string.SupportedOn_Desktop_24_7_200)" /><definition name="SupportedOn_Desktop_24_8_0" displayName="$(string.SupportedOn_Desktop_24_8_0)" /><definition name="SupportedOn_Desktop_24_8_2" displayName="$(string.SupportedOn_Desktop_24_8_2)" /><definition name="SupportedOn_Desktop_24_10" displayName="$(string.SupportedOn_Desktop_24_10)" /><definition name="SupportedOn_Desktop_24_11_100" displayName="$(string.SupportedOn_Desktop_24_11_100)" /><definition name="SupportedOn_Desktop_25_1_0" displayName="$(string.SupportedOn_Desktop_25_1_0)" /><definition name="SupportedOn_Desktop_25_2_0" displayName="$(string.SupportedOn_Desktop_25_2_0)" /><definition name="SupportedOn_Desktop_25_3_0" displayName="$(string.SupportedOn_Desktop_25_3_0)" /><definition name="SupportedOn_Desktop_25_4_0" displayName="$(string.SupportedOn_Desktop_25_4_0)" /><definition name="SupportedOn_Desktop_25_5_2" displayName="$(string.SupportedOn_Desktop_25_5_2)" /><definition name="SupportedOn_Desktop_25_6_1" displayName="$(string.SupportedOn_Desktop_25_6_1)" /><definition name="SupportedOn_Desktop_25_6_2" displayName="$(string.SupportedOn_Desktop_25_6_2)" /><definition name="SupportedOn_Desktop_25_6_3" displayName="$(string.SupportedOn_Desktop_25_6_3)" /><definition name="SupportedOn_Desktop_25_10_0" displayName="$(string.SupportedOn_Desktop_25_10_0)" /></definitions></supportedOn><categories><category name="Desktop" displayName="$(string.Desktop)"><parentCategory ref="draftable:Draftable" /></category></categories><policies><policy name="Desktop_ImanageOnPremiseClientId" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_ImanageOnPremisesClientId)" explainText="$(string.Feature_ImanageOnPremisesClientId_Explain)" presentation="$(presentation.Feature_ImanageOnPremisesClientId)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_7" /><elements><text id="Feature_ImanageOnPremisesClientId" valueName="ImanageOnPremisesClientId" maxLength="62" /></elements></policy><policy name="Desktop_Feature_ImanageEndpointsCsvPolicy" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_ImanageEndpointsCsvPolicy)" explainText="$(string.Feature_ImanageEndpointsCsvPolicy_Explain)" presentation="$(presentation.Feature_ImanageEndpointsCsvPolicy)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_10_0" /><elements><text id="Feature_ImanageEndpointsCsvPolicy" valueName="ImanageEndpointsCsvPolicy" maxLength="4096" /></elements></policy><policy name="Desktop_CommunicationPort" key="Software\Policies\Draftable\HttpListener" displayName="$(string.Feature_CommunicationPort)" explainText="$(string.Feature_CommunicationPort_Explain)" presentation="$(presentation.Feature_CommunicationPort)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><elements><text id="Feature_CommunicationPort" valueName="CommunicationPort" maxLength="62" /></elements></policy><policy name="Desktop_CommunicationEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CommunicationEnabled)" explainText="$(string.Feature_CommunicationEnabled_Explain)" valueName="CommunicationEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_TrackChangesOutputUploadAsImanageNewVersionEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_TrackChangesOutputUploadAsImanageNewVersionEnabled)" explainText="$(string.Feature_TrackChangesOutputUploadAsImanageNewVersionEnabled_Explain)" valueName="TrackChangesOutputUploadAsImanageNewVersionEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_SaveImanageFileWithRelatedEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_SaveImanageFileWithRelatedEnabled)" explainText="$(string.Feature_SaveImanageFileWithRelatedEnabled_Explain)" valueName="SaveImanageFileWithRelatedEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_4_0" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_NotShowWarningBeforeBulkCompareWindowClose" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_NotShowWarningBeforeBulkCompareWindowClose)" explainText="$(string.Feature_NotShowWarningBeforeBulkCompareWindowClose_Explain)" valueName="NotShowWarningBeforeBulkCompareWindowClose" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_4_0" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_ImanageEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_ImanageEnabled)" explainText="$(string.Feature_ImanageEnabled_Explain)" valueName="DmsEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_ImanagePersistentSessionEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_ImanagePersistentSessionEnabled)" explainText="$(string.Feature_ImanagePersistentSessionEnabled_Explain)" valueName="ImanagePersistentSessionEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_14" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_WordVstoAddInEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_WordVstoAddInEnabled)" explainText="$(string.Feature_WordVstoAddInEnabled_Explain)" valueName="WordVstoAddInEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_8" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_OutlookVstoAddInEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_OutlookVstoAddInEnabled)" explainText="$(string.Feature_OutlookVstoAddInEnabled_Explain)" valueName="OutlookVstoAddInEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_11" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_RedlineBaseProfile" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_RedlineBaseProfile)" explainText="$(string.RedlineProfiles_RedlineBaseProfile_Explain)" presentation="$(presentation.RedlineProfiles_RedlineBaseProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_300" /><elements><text id="RedlineProfiles_RedlineBaseProfile" valueName="BaseRedlineProfile" maxLength="4096" /></elements></policy><policy name="Desktop_RedlineProfile1" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile1)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile1" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile1Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile2" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile2)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile2" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile2Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile3" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile3)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile3" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile3Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile4" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile4)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile4" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile4Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile5" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile5)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile5" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile5Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile6" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile6)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile6" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile6Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile7" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile7)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile7" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile7Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile8" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile8)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile8" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile8Team" maxLength="100" /></elements></policy><policy name="Desktop_RedlineProfile9" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminRedlineProfile9)" explainText="$(string.RedlineProfiles_AdminRedlineProfile_Explain)" presentation="$(presentation.RedlineProfiles_AdminRedlineProfile)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_AdminRedlineProfile" valueName="AdminRedlineProfile9" maxLength="4096" /><text id="RedlineProfiles_AdminRedlineProfileTeamName" valueName="AdminRedlineProfile9Team" maxLength="100" /></elements></policy><policy name="Desktop_DefaultRedlineProfileName" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_DefaultProfileName)" explainText="$(string.RedlineProfiles_DefaultProfileName_Explain)" presentation="$(presentation.RedlineProfiles_DefaultProfileName)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_DefaultProfileName" valueName="DefaultProfileName" maxLength="100" /></elements></policy><policy name="Desktop_UserTeamName" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_UserTeamName)" explainText="$(string.RedlineProfiles_UserTeamName_Explain)" presentation="$(presentation.RedlineProfiles_UserTeamName)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_9" /><elements><text id="RedlineProfiles_UserTeamName" valueName="UserTeamName" maxLength="100" /></elements></policy><policy name="Desktop_AdminBaseProfilesOnly" key="Software\Policies\Draftable\RedlineProfiles" displayName="$(string.RedlineProfiles_AdminBaseProfilesOnly)" explainText="$(string.RedlineProfiles_AdminBaseProfilesOnly_Explain)" valueName="AdminBaseProfilesOnly" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_11" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_NeverShareObfuscatedDocuments" key="Software\Policies\Draftable\Compare" valueName="NeverShareObfuscatedDocuments" displayName="$(string.Desktop_NeverShareObfuscatedDocuments)" explainText="$(string.Desktop_NeverShareObfuscatedDocuments_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_RedlinePdfOutputEnabledSetting" key="Software\Policies\Draftable\Feature" valueName="RedlinePdfOutputEnabledSetting" displayName="$(string.Desktop_RedlinePdfOutputEnabledSetting)" explainText="$(string.Desktop_RedlinePdfOutputEnabledSetting_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_11" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_CustomErrorContactInfoSetting" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CustomErrorContactInfoSetting)" explainText="$(string.Feature_CustomErrorContactInfoSetting_Explain)" presentation="$(presentation.Feature_CustomErrorContactInfoSetting)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_11" /><elements><text id="Feature_CustomErrorContactInfoSetting" valueName="CustomErrorContactInfoSetting" maxLength="62" /></elements></policy><policy name="Desktop_IsNetDocsEnabledSetting" key="Software\Policies\Draftable\Feature" valueName="IsNetDocsEnabled" displayName="$(string.Desktop_IsNetDocsEnabledSetting)" explainText="$(string.Desktop_IsNetDocsEnabledSetting_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_12" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsWorldoxEnabledSetting" key="Software\Policies\Draftable\Feature" valueName="IsWorldoxEnabled" displayName="$(string.Desktop_IsWorldoxEnabledSetting)" explainText="$(string.Desktop_IsWorldoxEnabledSetting_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsEponaEnabledSetting" key="Software\Policies\Draftable\Feature" valueName="IsEponaEnabled" displayName="$(string.Desktop_IsEponaEnabledSetting)" explainText="$(string.Desktop_IsEponaEnabledSetting_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsLoadLatestDmsPairEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsLoadLatestDmsPairEnabled)" explainText="$(string.Feature_IsLoadLatestDmsPairEnabled_Explain)" valueName="IsLoadLatestDmsPairEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_13_1" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_CompareFootnoteNumberingEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CompareFootnoteNumberingEnabled)" explainText="$(string.Feature_CompareFootnoteNumberingEnabled_Explain)" valueName="CompareFootnoteNumberingEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_1_0" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_SuppressCellRevisionMarkersEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_SuppressCellRevisionMarkersEnabled)" explainText="$(string.Feature_SuppressCellRevisionMarkersEnabled_Explain)" valueName="SuppressCellRevisionMarkersEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_6_1" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_SharePointEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_SharePointEnabled)" explainText="$(string.Feature_SharePointEnabled_Explain)" valueName="SharePointEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_14" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_ImanageAutoLogInEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_ImanageAutoLogInEnabled)" explainText="$(string.Feature_ImanageAutoLogInEnabled_Explain)" valueName="ImanageAutoLogInEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsDraftableOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsDraftableOutputEnabled)" explainText="$(string.Feature_IsDraftableOutputEnabled_Explain)" valueName="IsDraftableOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsRedlineOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsRedlineOutputEnabled)" explainText="$(string.Feature_IsRedlineOutputEnabled_Explain)" valueName="IsRedlineOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsRedlineDocxOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsRedlineDocxOutputEnabled)" explainText="$(string.Feature_IsRedlineDocxOutputEnabled_Explain)" valueName="IsRedlineDocxOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsTrackChangesWordOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsTrackChangesWordOutputEnabled)" explainText="$(string.Feature_IsTrackChangesWordOutputEnabled_Explain)" valueName="IsTrackChangesWordOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsChangedPagesOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsChangedPagesOutputEnabled)" explainText="$(string.Feature_IsChangedPagesOutputEnabled_Explain)" valueName="IsChangedPagesOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsExcelRedlineOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsExcelRedlineOutputEnabled)" explainText="$(string.Feature_IsExcelRedlineOutputEnabled_Explain)" valueName="IsExcelRedlineOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsPowerPointRedlineOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsPowerPointRedlineOutputEnabled)" explainText="$(string.Feature_IsPowerPointRedlineOutputEnabled_Explain)" valueName="IsPowerPointRedlineOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_11_100" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsNativeOfficeOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsNativeOfficeOutputEnabled)" explainText="$(string.Feature_IsNativeOfficeOutputEnabled_Explain)" valueName="IsNativeOfficeOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_7_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_IsDeparturesTableOutputEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_IsDeparturesTableOutputEnabled)" explainText="$(string.Feature_IsDeparturesTableOutputEnabled_Explain)" valueName="IsDeparturesTableOutputEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_6_3" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_CustomStatusTags" key="Software\Policies\Draftable\Frontend" displayName="$(string.Feature_CustomStatusTags)" explainText="$(string.Feature_CustomStatusTags_Explain)" presentation="$(presentation.Feature_CustomStatusTags)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_3_0" /><elements><text id="Feature_CustomStatusTags" valueName="CustomStatusTags" maxLength="4096" /></elements></policy><policy name="Desktop_IsOneDriveEnabled" key="Software\Policies\Draftable\Feature" displayName="$(string.Desktop_IsOneDriveEnabled)" explainText="$(string.Desktop_IsOneDriveEnabled_Explain)" valueName="IsOneDriveEnabled" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_5_2" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy></policies></policyDefinitions>