<?xml version="1.0" encoding="utf-8"?><policyDefinitions revision="2512.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target namespace="Draftable.Policies" prefix="draftable" /></policyNamespaces><resources minRequiredRevision="2512.0" /><categories><category name="Draftable" displayName="$(string.Draftable)" /></categories></policyDefinitions>