<?xml version="1.0" encoding="utf-8"?><policyDefinitions revision="2512.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target namespace="Draftable.Policies.Desktop" prefix="desktop" /><using namespace="Draftable.Policies" prefix="draftable" /></policyNamespaces><resources minRequiredRevision="2512.0" /><supportedOn><definitions><definition name="SupportedOn_Desktop_2_1" displayName="$(string.SupportedOn_Desktop_2_1)" /><definition name="SupportedOn_Desktop_2_3" displayName="$(string.SupportedOn_Desktop_2_3)" /><definition name="SupportedOn_Desktop_2_8" displayName="$(string.SupportedOn_Desktop_2_8)" /><definition name="SupportedOn_Desktop_2_10" displayName="$(string.SupportedOn_Desktop_2_10)" /><definition name="SupportedOn_Desktop_2_11_100" displayName="$(string.SupportedOn_Desktop_2_11_100)" /><definition name="SupportedOn_Desktop_2_12_200" displayName="$(string.SupportedOn_Desktop_2_12_200)" /><definition name="SupportedOn_Desktop_2_13" displayName="$(string.SupportedOn_Desktop_2_13)" /><definition name="SupportedOn_Desktop_2_15" displayName="$(string.SupportedOn_Desktop_2_15)" /><definition name="SupportedOn_Desktop_2_15_100" displayName="$(string.SupportedOn_Desktop_2_15_100)" /><definition name="SupportedOn_Desktop_2_15_200" displayName="$(string.SupportedOn_Desktop_2_15_200)" /><definition name="SupportedOn_Desktop_2_15_300" displayName="$(string.SupportedOn_Desktop_2_15_300)" /><definition name="SupportedOn_Desktop_24_10" displayName="$(string.SupportedOn_Desktop_24_10)" /><definition name="SupportedOn_Desktop_24_11" displayName="$(string.SupportedOn_Desktop_24_11)" /><definition name="SupportedOn_Desktop_24_11_100" displayName="$(string.SupportedOn_Desktop_24_11_100)" /><definition name="SupportedOn_Desktop_25_2_0" displayName="$(string.SupportedOn_Desktop_25_2_0)" /><definition name="SupportedOn_Desktop_25_3_0" displayName="$(string.SupportedOn_Desktop_25_3_0)" /><definition name="SupportedOn_Desktop_25_4_0" displayName="$(string.SupportedOn_Desktop_25_4_0)" /><definition name="SupportedOn_Desktop_25_9_0" displayName="$(string.SupportedOn_Desktop_25_9_0)" /><definition name="SupportedOn_Desktop_25_10_0" displayName="$(string.SupportedOn_Desktop_25_10_0)" /></definitions></supportedOn><categories><category name="Desktop" displayName="$(string.Desktop)"><parentCategory ref="draftable:Draftable" /></category></categories><policies><policy name="Desktop_ProductKey" key="Software\Policies\Draftable\Compare" displayName="$(string.Desktop_ProductKey)" explainText="$(string.Desktop_ProductKey_Explain)" presentation="$(presentation.Desktop_ProductKey)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_1" /><elements><text id="Desktop_ProductKey" valueName="ProductKey" maxLength="29" /></elements></policy><policy name="Desktop_WordApplicationInstancePolicy" key="Software\Policies\Draftable\Compare" displayName="$(string.Desktop_WordApplicationInstancePolicy)" explainText="$(string.Desktop_WordApplicationInstancePolicy_Explain)" presentation="$(presentation.Desktop_WordApplicationInstancePolicy)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_10" /><elements><enum id="Desktop_WordApplicationInstancePolicy" valueName="WordApplicationInstancePolicy" required="true"><item displayName="$(string.Desktop_WordApplicationInstancePolicy_MultipleInstance)"><value><string>MultipleInstance</string></value></item><item displayName="$(string.Desktop_WordApplicationInstancePolicy_SingleInstance)"><value><string>SingleInstance</string></value></item></enum></elements></policy><policy name="Desktop_CompareWindowSummaryPolicy" key="Software\Policies\Draftable\Feature" displayName="$(string.Desktop_CompareWindowSummaryPolicy)" explainText="$(string.Desktop_CompareWindowSummaryPolicy_Explain)" presentation="$(presentation.Desktop_CompareWindowSummaryPolicy)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_2_0" /><elements><enum id="Desktop_CompareWindowSummaryPolicy" valueName="CompareWindowSummaryPolicy" required="true"><item displayName="$(string.Desktop_CompareWindowSummaryPolicy_ShowExpanded)"><value><string>ShowExpanded</string></value></item><item displayName="$(string.Desktop_CompareWindowSummaryPolicy_ShowCollapsed)"><value><string>ShowCollapsed</string></value></item><item displayName="$(string.Desktop_CompareWindowSummaryPolicy_Hidden)"><value><string>Hidden</string></value></item></enum></elements></policy><policy name="Desktop_FreeTextFontSetting" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_FreeTextFontSetting)" explainText="$(string.Feature_FreeTextFontSetting_Explain)" presentation="$(presentation.Feature_FreeTextFontSetting)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15" /><elements><text id="Feature_FreeTextFontSetting" valueName="FreeTextFontSetting" maxLength="62" /></elements></policy><policy name="Desktop_CustomCompareErrorMessage" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CustomCompareErrorMessage)" explainText="$(string.Feature_CustomCompareErrorMessage_Explain)" presentation="$(presentation.Feature_CustomCompareErrorMessage)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_100" /><elements><text id="Feature_CustomCompareErrorMessage" valueName="CustomCompareErrorMessage" /></elements></policy><policy name="Desktop_CustomEmailSupportMessage" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CustomEmailSupportMessage)" explainText="$(string.Feature_CustomEmailSupportMessage_Explain)" presentation="$(presentation.Feature_CustomEmailSupportMessage)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_200" /><elements><text id="Feature_CustomEmailSupportMessage" valueName="CustomEmailSupportMessage" /></elements></policy><policy name="Desktop_CustomEmailSubject" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CustomEmailSubject)" explainText="$(string.Feature_CustomEmailSubject_Explain)" presentation="$(presentation.Feature_CustomEmailSubject)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_11_100" /><elements><text id="Feature_CustomEmailSubject" valueName="CustomEmailSubject" /></elements></policy><policy name="Desktop_CustomEmailBody" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_CustomEmailBody)" explainText="$(string.Feature_CustomEmailBody_Explain)" presentation="$(presentation.Feature_CustomEmailBody)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_10_0" /><elements><text id="Feature_CustomEmailBody" valueName="CustomEmailBody" /></elements></policy><policy name="Feature_CompareErrorWindowAllowsToEmailLogs" key="Software\Policies\Draftable\Feature" valueName="CompareErrorWindowAllowsToEmailLogs" displayName="$(string.Feature_CompareErrorWindowAllowsToEmailLogs)" explainText="$(string.Feature_CompareErrorWindowAllowsToEmailLogs_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_100" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Feature_ClearFilesAfterCompareSetting" key="Software\Policies\Draftable\Feature" valueName="ClearFilesAfterCompareSetting" displayName="$(string.Feature_ClearFilesAfterCompareSetting)" explainText="$(string.Feature_ClearFilesAfterCompareSetting_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_11_100" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Feature_OpenComparisonInNewTab" key="Software\Policies\Draftable\Feature" valueName="OpenComparisonInNewTab" displayName="$(string.Feature_OpenComparisonInNewTab)" explainText="$(string.Feature_OpenComparisonInNewTab_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_10_0" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_sendExceptionReports" key="Software\Policies\Draftable\Exceptions" displayName="$(string.Desktop_sendExceptionReports)" explainText="$(string.Desktop_sendExceptionReports_Explain)" presentation="$(presentation.Desktop_sendExceptionReports)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_1" /><elements><enum id="Desktop_sendExceptionReports" valueName="sendExceptionReports" required="true"><item displayName="$(string.Desktop_sendExceptionReports_AlwaysSend)"><value><string>AlwaysSend</string></value></item><item displayName="$(string.Desktop_sendExceptionReports_NeverSend)"><value><string>NeverSend</string></value></item></enum></elements></policy><policy name="Desktop_SendStatistics" key="Software\Policies\Draftable\Compare" valueName="SendStatistics" displayName="$(string.Desktop_SendStatistics)" explainText="$(string.Desktop_SendStatistics_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_1" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_wereTermsAndConditionsAccepted" key="Software\Policies\Draftable\Compare" valueName="wereTermsAndConditionsAccepted" displayName="$(string.Desktop_wereTermsAndConditionsAccepted)" explainText="$(string.Desktop_wereTermsAndConditionsAccepted_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_1" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_HeaderFooterEnabled" key="Software\Policies\Draftable\Feature" valueName="HeaderFooterEnabled" displayName="$(string.Desktop_HeaderFooterEnabled)" explainText="$(string.Desktop_HeaderFooterEnabled_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_3" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_AutomaticUpdatesEnabled" key="Software\Policies\Draftable\Compare" valueName="AutomaticUpdatesEnabled" displayName="$(string.Desktop_AutomaticUpdatesEnabled)" explainText="$(string.Desktop_AutomaticUpdatesEnabled_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_8" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_NotShowWelcomeBalloonNotification" key="Software\Policies\Draftable\Feature" valueName="NotShowWelcomeBalloonNotification" displayName="$(string.Desktop_NotShowWelcomeBalloonNotification)" explainText="$(string.Desktop_NotShowWelcomeBalloonNotification_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_BulkEnabled" key="Software\Policies\Draftable\Feature" valueName="BulkEnabled" displayName="$(string.Desktop_BulkEnabled)" explainText="$(string.Desktop_BulkEnabled_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_24_10" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_StartOnStartupOption" key="Software\Policies\Draftable\Compare" displayName="$(string.Desktop_StartOnStartupOption)" explainText="$(string.Desktop_StartOnStartupOption_Explain)" presentation="$(presentation.Desktop_StartOnStartupOption)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_13" /><elements><enum id="Desktop_StartOnStartupOption" valueName="StartOnStartupOption" required="true"><item displayName="$(string.Desktop_StartOnStartupOption_Start)"><value><string>Start</string></value></item><item displayName="$(string.Desktop_StartOnStartupOption_NotStart)"><value><string>NotStart</string></value></item><item displayName="$(string.Desktop_StartOnStartupOption_SilentStart)"><value><string>Silent</string></value></item></enum></elements></policy><policy name="Desktop_DocxConversionEngine" key="Software\Policies\Draftable\Compare" displayName="$(string.Desktop_DocxConversionEngine)" explainText="$(string.Desktop_DocxConversionEngine_Explain)" presentation="$(presentation.Desktop_DocxConversionEngine)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_13" /><elements><enum id="Desktop_DocxConversionEngine" valueName="DocxConversionEngine"><item displayName="$(string.Desktop_DocxConversionEngine_Default)"><value><string>Default</string></value></item><item displayName="$(string.Desktop_DocxConversionEngine_Office)"><value><string>Office</string></value></item><item displayName="$(string.Desktop_DocxConversionEngine_Internal)"><value><string>Internal</string></value></item></enum></elements></policy><policy name="Desktop_PdfToDocxConversionEngine" key="Software\Policies\Draftable\Compare" displayName="$(string.Desktop_PdfToDocxConversionEngine)" explainText="$(string.Desktop_PdfToDocxConversionEngine_Explain)" presentation="$(presentation.Desktop_PdfToDocxConversionEngine)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_9" /><elements><enum id="Desktop_PdfToDocxConversionEngine" valueName="PdfToDocxConversionEngineV2"><item displayName="$(string.Desktop_PdfToDocxConversionEngine_Default)"><value><string>Default</string></value></item><item displayName="$(string.Desktop_PdfToDocxConversionEngine_Apryse)"><value><string>Apryse</string></value></item><item displayName="$(string.Desktop_PdfToDocxConversionEngine_Office)"><value><string>Office</string></value></item><item displayName="$(string.Desktop_PdfToDocxConversionEngine_Internal)"><value><string>Internal</string></value></item></enum></elements></policy><policy name="Desktop_TaskRunnerType" key="Software\Policies\Draftable\Feature" displayName="$(string.Desktop_TaskRunnerType)" explainText="$(string.Desktop_TaskRunnerType_Explain)" presentation="$(presentation.Desktop_TaskRunnerType)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_8" /><elements><enum id="Desktop_TaskRunnerType" valueName="TaskRunnerType"><item displayName="$(string.Desktop_TaskRunnerType_Default)"><value><string>Default</string></value></item><item displayName="$(string.Desktop_TaskRunnerType_Process)"><value><string>Process</string></value></item><item displayName="$(string.Desktop_TaskRunnerType_Thread)"><value><string>Thread</string></value></item></enum></elements></policy><policy name="Desktop_OneClickExportOptionsEnabled" key="Software\Policies\Draftable\Feature" valueName="OneClickExportOptionsEnabled" displayName="$(string.Desktop_OneClickExportOptionsEnabled)" explainText="$(string.Desktop_OneClickExportOptionsEnabled_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_300" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_HideOneClickTab" key="Software\Policies\Draftable\Feature" valueName="HideOneClickTab" displayName="$(string.Desktop_HideOneClickTab)" explainText="$(string.Desktop_HideOneClickTab_Explain)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_300" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy><policy name="Desktop_AdminOneClickCompareSuggestion" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_AdminOneClickCompareSuggestion)" explainText="$(string.Feature_AdminOneClickCompareSuggestion_Explain)" presentation="$(presentation.Feature_AdminOneClickCompareSuggestion)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_2_15_300" /><elements><text id="Feature_AdminOneClickCompareSuggestion" valueName="AdminOneClickCompareSuggestion" /></elements></policy><policy name="Desktop_OrganizationIdentifier" key="Software\Policies\Draftable\Feature" displayName="$(string.Feature_OrganizationIdentifier)" explainText="$(string.Feature_OrganizationIdentifier_Explain)" presentation="$(presentation.Feature_OrganizationIdentifier)" class="Both"><parentCategory ref="Desktop" /><supportedOn ref="SupportedOn_Desktop_25_9_0" /><elements><text id="Feature_OrganizationIdentifier" valueName="OrganizationIdentifier" /></elements></policy></policies></policyDefinitions>