<?xml version="1.0" encoding="utf-8"?><policyDefinitions revision="2512.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target namespace="Draftable.Policies.Installer" prefix="installer" /><using namespace="Draftable.Policies" prefix="draftable" /></policyNamespaces><resources minRequiredRevision="2512.0" /><supportedOn><definitions><definition name="SupportedOn_Desktop_2_12_200" displayName="$(string.SupportedOn_Desktop_2_12_200)" /></definitions></supportedOn><categories><category name="Installer" displayName="$(string.Installer)"><parentCategory ref="draftable:Draftable" /></category></categories><policies><policy name="Installer_CreateDesktopShortcut" key="Software\Policies\Draftable\Installer" valueName="CreateDesktopShortcut" displayName="$(string.Installer_CreateDesktopShortcut)" explainText="$(string.Installer_CreateDesktopShortcut_Explain)" class="Both"><parentCategory ref="Installer" /><supportedOn ref="SupportedOn_Desktop_2_12_200" /><enabledValue><decimal value="1" /></enabledValue><disabledValue><decimal value="0" /></disabledValue></policy></policies></policyDefinitions>